[{
        "name": "Sant'Ignazio da Loyola",
        "category": "chiese",
        "img": "https://res.cloudinary.com/dr1rlvi5c/image/upload/v1729785656/Sant_Ignazio_da_Loyola_lb4hmg.jpg",
        "imgsrc": " ",
        "lat": "41.898751",
        "lon": "12.479812",
        "description_it": "La Chiesa di Sant'Ignazio di Loyola è un gioiello del barocco romano, progettata da Orazio Grassi e Andrea Pozzo. La sua facciata sobria nasconde un interno straordinario, ricco di dettagli artistici e decorazioni stuccate. L’effetto trompe-l'œil del soffitto, che simula una cupola, è una delle opere più celebri di Pozzo e offre un'esperienza visiva che sfida la percezione. Da notare anche la cappella dedicata a Sant'Ignazio, dove la luce naturale si fonde con le opere d’arte, creando un’atmosfera mistica. La chiesa è un tributo alla Compagnia di Gesù e un centro di spiritualità che attira visitatori da tutto il mondo.",
        "description_en": "The Church of Sant'Ignazio di Loyola is a gem of Roman Baroque architecture, designed by Orazio Grassi and Andrea Pozzo. Its austere façade conceals an extraordinary interior, rich in artistic details and stucco decorations. The trompe-l'œil effect of the ceiling, simulating a dome, is one of Pozzo’s most celebrated works, offering a visual experience that challenges perception. Don’t miss the chapel dedicated to Saint Ignatius, where natural light merges with artworks, creating a mystical atmosphere. The church serves as a tribute to the Society of Jesus and a center of spirituality that attracts visitors from around the world.",
        "description_fr": "L'église Sant'Ignazio di Loyola est un bijou de l'architecture baroque romaine, conçue par Orazio Grassi et Andrea Pozzo. Sa façade austère dissimule un intérieur extraordinaire, riche en détails artistiques et en décorations en stuc. L'effet trompe-l'œil du plafond, simulant un dôme, est l'une des œuvres les plus célèbres de Pozzo et offre une expérience visuelle qui défie la perception. Ne manquez pas la chapelle dédiée à saint Ignace, où la lumière naturelle se mêle aux œuvres d'art, créant une atmosphère mystique. L'église est un hommage à la Compagnie de Jésus et un centre de spiritualité qui attire des visiteurs du monde entier.",
        "description_es": "La Iglesia de Sant'Ignazio di Loyola es una joya de la arquitectura barroca romana, diseñada por Orazio Grassi y Andrea Pozzo. Su austera fachada oculta un interior extraordinario, rico en detalles artísticos y decoraciones de estuco. El efecto trompe-l'œil del techo, que simula una cúpula, es una de las obras más célebres de Pozzo y ofrece una experiencia visual que desafía la percepción. No te pierdas la capilla dedicada a San Ignacio, donde la luz natural se fusiona con las obras de arte, creando una atmósfera mística. La iglesia es un tributo a la Compañía de Jesús y un centro de espiritualidad que atrae visitantes de todo el mundo.",
        "description_lat": "Ecclesia Sancti Ignatii de Loyola gemma est Baroci Romani, a Horatio Grassi et Andrea Pozzo designata. Facies eius sobria interiora extraordinaria celat, arte et ornatu stucco locupletata. Effectus trompe-l'œil lacunari, quod testudinem simulare videtur, est una ex praeclarissimis operibus Pozzi et visualem experientiam praebet quae perceptionem provocat. Memoranda etiam est cappella Sancto Ignatio dicata, ubi lumen naturale cum operibus artis commiscetur, atmosphaeram mysticam creans. Ecclesia honorem reddit Societati Iesu ac centrum spiritualitatis est, quod visitatores ex toto orbe attrahit."
    },
    {
        "name": "Palazzo Barberini",
        "category": "edifici",
        "img": "https://res.cloudinary.com/dr1rlvi5c/image/upload/v1729854569/Palazzo_Barberini_mtlvwj.jpg",
        "imgsrc": " ",
        "lat": "41.902419",
        "lon": "12.488160",
        "description_it": "Palazzo Barberini, capolavoro del Barocco romano, è una residenza storica che riflette la potenza della famiglia Barberini nel Seicento. Disegnato da architetti del calibro di Carlo Maderno e Gian Lorenzo Bernini, il palazzo è famoso per la sua facciata curvilinea e l’imponente scala elicoidale. Non perdere il Salone di Pietro da Cortona, un esempio straordinario di affresco che racconta l’apoteosi della famiglia Barberini, simbolo della loro ambizione e potere. La Galleria Nazionale d'Arte Antica, ospitata al suo interno, è un tesoro di opere di Caravaggio, Raffaello e molti altri, che raccontano la storia artistica e culturale di Roma.",
        "description_en": "Palazzo Barberini is a masterpiece of Roman Baroque architecture, showcasing the power of the Barberini family during the 17th century. Designed by renowned architects such as Carlo Maderno and Gian Lorenzo Bernini, the palace is famous for its curved façade and magnificent helicoidal staircase. Don’t miss the Salone di Pietro da Cortona, an extraordinary example of fresco that depicts the apotheosis of the Barberini family, symbolizing their ambition and power. The Galleria Nazionale d'Arte Antica, housed within, is a treasure trove of works by Caravaggio, Raphael, and many others, telling the artistic and cultural story of Rome.",
        "description_fr": "Le Palais Barberini est un chef-d'œuvre de l'architecture baroque romaine, reflétant le pouvoir de la famille Barberini au XVIIe siècle. Conçu par des architectes renommés tels que Carlo Maderno et Gian Lorenzo Bernini, le palais est célèbre pour sa façade courbée et son impressionnant escalier hélicoïdal. Ne manquez pas le Salone di Pietro da Cortona, un exemple extraordinaire de fresque qui représente l'apothéose de la famille Barberini, symbolisant leur ambition et leur pouvoir. La Galerie Nationale d'Art Ancien, qui s'y trouve, est un trésor d'œuvres de Caravage, Raphaël et bien d'autres, racontant l'histoire artistique et culturelle de Rome.",
        "description_es": "El Palacio Barberini es una obra maestra de la arquitectura barroca romana que refleja el poder de la familia Barberini en el siglo XVII. Diseñado por arquitectos de renombre como Carlo Maderno y Gian Lorenzo Bernini, el palacio es famoso por su fachada curva y su magnífica escalera helicoidal. No te pierdas el Salone di Pietro da Cortona, un ejemplo extraordinario de fresco que representa la apoteosis de la familia Barberini, simbolizando su ambición y poder. La Galería Nacional de Arte Antigua, ubicada en su interior, es un tesoro de obras de Caravaggio, Rafael y muchos otros, que cuentan la historia artística y cultural de Roma.",
        "description_lat": "Palatium Barberinianum, opus summum Baroci Romani, est historica domus quae potentiam familiae Barberinorum in saeculo XVII refert. Aedificium a peritis architectis ut Carlo Maderno et Gian Lorenzo Bernini designatum, ob faciem curvilineam et scalas helicoidales magnas notum est. Ne omittas Salone Petri a Cortona, insigne exemplum affreschi quod apotheosin familiae Barberinae narrat, symbolum ambitionis et potentiae eorum. Galeria Nationalis Artis Antiquae, intus reposita, thesaurus est operum Caravaggii, Raphaelis, et multorum aliorum, qui historiam artis et culturae Romae enarrant."
    },
    {
        "name": "Barcaccia",
        "category": "fontane",
        "img": "https://res.cloudinary.com/dr1rlvi5c/image/upload/v1729708809/fontana_della_barcaccia_gecruq.webp",
        "imgsrc": " ",
        "lat": "41.905983",
        "lon": "12.482777",
        "description_it": "La Fontana della Barcaccia, situata ai piedi della celebre scalinata di Trinità dei Monti in Piazza di Spagna, è un capolavoro dell'arte barocca romana. Fu commissionata da Papa Urbano VIII Barberini e realizzata nel 1627-1629 da Pietro Bernini, padre del più famoso Gian Lorenzo Bernini. La sua forma, ispirata a una barca semiaffondata, rimanda alla leggenda secondo cui, durante l'inondazione del Tevere del 1598, una barca fu trasportata fino a questo punto dalla piena.  L'idea innovativa della fontana rompe con le forme monumentali tipiche delle fontane dell'epoca, optando invece per una struttura più bassa e orizzontale. L'acqua sgorga delicatamente dai due piccoli soli Barberini (simboli araldici della famiglia del papa), enfatizzando la sensazione di quiete e leggerezza. La posizione della fontana, in una conca più bassa rispetto al livello della piazza, fu una soluzione ingegnosa di Pietro Bernini per sfruttare la bassa pressione dell'acquedotto dell'Acqua Vergine, che alimenta tutt'oggi la fontana.  L'opera, seppur di dimensioni relativamente contenute, rappresenta un cambiamento nello stile delle fontane romane e un omaggio alla stretta relazione di Roma con il Tevere. La Fontana della Barcaccia è uno dei simboli della Roma barocca, fondendo arte, leggenda e ingegneria idraulica.",
        "description_en": "The Fontana della Barcaccia, located at the foot of the iconic Spanish Steps in Piazza di Spagna, is a masterpiece of Roman Baroque art. Commissioned by Pope Urban VIII Barberini and crafted between 1627 and 1629 by Pietro Bernini, the father of the more famous Gian Lorenzo Bernini, its design draws inspiration from a half-sunken boat. This unique form alludes to a legend where, during the 1598 flood of the Tiber, a small boat was carried all the way to this spot by the swollen river.  The fountain’s innovative design breaks with the monumental style typical of fountains of that time, opting instead for a lower and more horizontal structure. Water gently flows from two small Barberini suns (heraldic symbols of the Pope's family), creating an impression of calm and lightness. The fountain’s basin, set slightly below the level of the piazza, was a clever solution by Pietro Bernini to work with the low water pressure of the Acqua Vergine aqueduct, which still feeds the fountain today.  Though modest in size, the Fontana della Barcaccia marks a shift in Roman fountain design and serves as a tribute to Rome's intimate connection with the Tiber River. It stands as one of the symbols of Baroque Rome, blending art, legend, and hydraulic engineering.",
        "description_fr": "La Fontana della Barcaccia, située au pied de l’emblématique escalier de la Trinité-des-Monts à la Piazza di Spagna, est un chef-d'œuvre de l'art baroque romain. Commandée par le pape Urbain VIII Barberini et réalisée entre 1627 et 1629 par Pietro Bernini, père du célèbre Gian Lorenzo Bernini, sa forme s'inspire d'un bateau à moitié submergé. Cette conception fait référence à une légende selon laquelle, lors de l'inondation du Tibre en 1598, une petite barque aurait été emportée jusque-là par les eaux.  Le design innovant de la fontaine rompt avec le style monumental typique des fontaines de l'époque, optant pour une structure plus basse et horizontale. L'eau s'écoule doucement des deux petits soleils Barberini (symboles héraldiques de la famille du pape), renforçant la sensation de calme et de légèreté. La fontaine est légèrement en contrebas de la place, une solution ingénieuse de Pietro Bernini pour s'adapter à la faible pression de l'aqueduc de l'Acqua Vergine, qui alimente encore la fontaine aujourd'hui.  Malgré sa taille relativement modeste, la Fontana della Barcaccia représente un tournant dans le style des fontaines romaines et rend hommage au lien étroit entre Rome et le Tibre. Elle est un des symboles de la Rome baroque, mêlant art, légende et ingénierie hydraulique.",
        "description_es": "La Fontana della Barcaccia, ubicada al pie de la icónica escalinata de la Trinità dei Monti en la Plaza de España, es una obra maestra del arte barroco romano. Fue encargada por el Papa Urbano VIII Barberini y realizada entre 1627 y 1629 por Pietro Bernini, padre del famoso Gian Lorenzo Bernini. Su forma se inspira en un barco semihundido, evocando una leyenda que cuenta que, durante la inundación del río Tíber en 1598, una pequeña barca fue arrastrada hasta este punto por las aguas.  El diseño innovador de la fuente rompe con el estilo monumental típico de las fuentes de la época, optando en su lugar por una estructura más baja y horizontal. El agua fluye suavemente desde dos pequeños soles Barberini (símbolos heráldicos de la familia del Papa), creando una sensación de tranquilidad y ligereza. La fuente está situada en una cuenca más baja que el nivel de la plaza, una ingeniosa solución de Pietro Bernini para aprovechar la baja presión del acueducto Acqua Vergine, que aún alimenta la fuente.  Aunque de tamaño modesto, la Fontana della Barcaccia marca un cambio en el diseño de fuentes romanas y es un tributo a la íntima conexión de Roma con el río Tíber. Es uno de los símbolos de la Roma barroca, combinando arte, leyenda e ingeniería hidráulica.",
        "description_lat": "Fons Barcacciae, in gradu infimo scalae Sanctissimae Trinitatis in Piazza di Spagna situm, opus est artis Barocae Romanae. A Papa Urbano VIII Barberino commissus et ab Petro Bernini, patre clarissimi Gian Lorenzi Bernini, inter annos 1627-1629 factus est. Forma eius, navis semisubmersae imitata, ad fabulam spectat quod in diluvio Tiberis anno 1598 navis huc delata sit. Idea novatrix fontis monumentales formas temporis eius frangit, pro structura humili ac horizontali optans. Aqua leniter ex duobus solibus parvis Barberinis, symbolis heraldicis papae, profluit, tranquillitatem levitatemque amplificans. Fons in concavo, infra forum situm, ab Petro Bernini ingeniose factus est ut aquaeducti Aquae Virginis tenuem pressionem, quae fontem adhuc alit, adhiberet. Quamquam relative parvus, fons mutationem in fontium Romanorum stilo repraesentat et tributo est necessitudini arctae Romae cum Tiberi. Fons Barcaccia unum est ex symbolis Romae Barocae, artem, fabulam et ingenium hydraulicum coniungens.  Colosseum"
    },
    {
        "name": "Colosseo",
        "category": "monumenti",
        "img": "https://res.cloudinary.com/dr1rlvi5c/image/upload/v1729691258/colosseo_gyrvek.webp",
        "imgsrc": " ",
        "lat": "41.8902",
        "lon": "12.4922",
        "description_it": "Il Colosseo, simbolo iconico di Roma, è un'opera ingegneristica senza pari e un monumento alla grandezza dell'antica Roma. Costruito nel 70-80 d.C., poteva ospitare fino a 80.000 spettatori per eventi spettacolari come combattimenti tra gladiatori e rievocazioni storiche. Non dimenticare di osservare i resti delle statue e delle decorazioni che un tempo abbellivano l'anfiteatro, oltre alla sua originale facciata di travertino, oggi parzialmente danneggiata. Un elemento interessante è il sistema di pulizia dell'acqua, che consentiva di inondare l'arena per simulare battaglie navali. Il Colosseo è non solo un simbolo della potenza imperiale, ma anche un monito sul destino dei gladiatori, i cui nomi sono stati dimenticati dalla storia.",
        "description_en": "The Colosseum, an iconic symbol of Rome, is an engineering marvel and a monument to the grandeur of ancient Rome. Built between 70-80 AD, it could host up to 80,000 spectators for spectacular events such as gladiatorial combat and historical reenactments. Be sure to observe the remains of statues and decorations that once adorned the amphitheater, alongside its original travertine façade, which is now partially damaged. An interesting feature is the water drainage system that allowed for the flooding of the arena to simulate naval battles. The Colosseum stands not only as a symbol of imperial power but also as a reminder of the fate of the gladiators, whose names have been lost to history.",
        "description_fr": "Le Colisée, symbole emblématique de Rome, est une merveille d'ingénierie et un monument à la grandeur de la Rome antique. Construit entre 70 et 80 après J.-C., il pouvait accueillir jusqu'à 80 000 spectateurs pour des événements spectaculaires tels que des combats de gladiateurs et des reconstitutions historiques. N'oubliez pas d'observer les restes de statues et de décorations qui ornaient autrefois l'amphithéâtre, ainsi que sa façade en travertin d'origine, aujourd'hui partiellement endommagée. Un élément intéressant est le système de drainage d'eau qui permettait d'inonder l'arène pour simuler des batailles navales. Le Colisée est non seulement un symbole de la puissance impériale, mais aussi un rappel du destin des gladiateurs, dont les noms ont été oubliés par l'histoire.",
        "description_es": "El Coliseo, símbolo icónico de Roma, es una maravilla de la ingeniería y un monumento a la grandeza de la antigua Roma. Construido entre el 70 y el 80 d.C., podía albergar hasta 80,000 espectadores para eventos espectaculares como combates de gladiadores y recreaciones históricas. No olvides observar los restos de estatuas y decoraciones que una vez adornaron el anfiteatro, además de su fachada original de travertino, que hoy está parcialmente dañada. Un elemento interesante es el sistema de drenaje de agua que permitía inundar la arena para simular batallas navales. El Coliseo no solo es un símbolo del poder imperial, sino también un recordatorio del destino de los gladiadores, cuyos nombres se han perdido en la historia.",
        "description_lat": "Colosseum, symbolum iconicum Romae, opera est ingenii singularis et monumentum magnitudinis antiqui Romae. Aedificatum inter annos 70-80 p.C.n., usque ad 80.000 spectatores recipere potuit ad eventus spectacula, ut certamina gladiatorum et historias revocatas. Ne omittas observare reliquias statuarum et ornamentorum, quae olim amphitheatrum decorabant, nec faciem suam travertini, quae nunc partim laesa est. Meminisse iuvat systematis aquae purgandae, quod areni ad pugnas navales simulandas inundationem permittebat. Colosseum non solum symbolum potentiae imperialis, sed etiam monitum de fato gladiatorum, quorum nomina ab historia oblita sunt, manet."
    },
    {
        "name": "Tempietto di Diana",
        "category": "monumenti",
        "img": "https://res.cloudinary.com/dr1rlvi5c/image/upload/v1729782746/Tempio_di_Diana_xpifen.jpg",
        "imgsrc": " ",
        "lat": "41.912175",
        "lon": "12.487091",
        "description_it": "Il Tempietto di Diana, situato nel cuore di Villa Borghese a Roma, è una delle gemme nascoste di questo straordinario parco. Costruito tra il 1784 e il 1790 su commissione del cardinale Scipione Borghese, il tempietto è dedicato alla dea romana della caccia, Diana. La struttura, in stile neoclassico, si distingue per la sua eleganza e il suo fascino misterioso.  La forma circolare del tempietto, che ricorda i templi antichi, è circondata da un colonnato dorico, creando un'atmosfera suggestiva e incantevole. All'interno, un affresco rappresenta Diana, circondata da ninfe, mentre il suo culto era particolarmente popolare tra le nobili famiglie romane. Un aspetto curioso è che il tempietto fungeva anche da \"folly\" – un elemento decorativo del paesaggio, piuttosto che un luogo di culto attivo.  La vista panoramica che si può godere dalla sua posizione elevata rende il Tempietto di Diana un luogo ideale per ammirare il paesaggio circostante e riflettere sulla bellezza della natura e dell'arte. Oggi, è un simbolo dell'amore per la bellezza e l'armonia che caratterizzava il Rinascimento romano.",
        "description_en": "The Temple of Diana, located in the heart of Villa Borghese in Rome, is one of the hidden gems of this extraordinary park. Built between 1784 and 1790 at the behest of Cardinal Scipione Borghese, the temple is dedicated to the Roman goddess of the hunt, Diana. The structure, in neoclassical style, stands out for its elegance and mysterious charm.  The circular shape of the temple, reminiscent of ancient temples, is surrounded by a Doric colonnade, creating a suggestive and enchanting atmosphere. Inside, a fresco depicts Diana surrounded by nymphs, highlighting her cult, which was particularly popular among noble Roman families. An interesting aspect is that the temple also served as a \"folly\" – a decorative landscape element rather than an active place of worship.  The panoramic view enjoyed from its elevated position makes the Temple of Diana an ideal spot to admire the surrounding landscape and reflect on the beauty of nature and art. Today, it stands as a symbol of the love for beauty and harmony that characterized the Roman Renaissance.",
        "description_fr": "Le Temple de Diane, situé au cœur de la Villa Borghese à Rome, est l'une des perles cachées de ce parc extraordinaire. Construit entre 1784 et 1790 à la demande du cardinal Scipione Borghese, le temple est dédié à la déesse romaine de la chasse, Diane. La structure, de style néoclassique, se distingue par son élégance et son charme mystérieux.  La forme circulaire du temple, rappelant les anciens temples, est entourée d'un colonnade dorique, créant une atmosphère suggestive et envoûtante. À l'intérieur, une fresque représente Diane entourée de nymphes, mettant en valeur son culte, qui était particulièrement populaire parmi les familles nobles romaines. Un aspect intéressant est que le temple servait également de \"folly\" – un élément décoratif du paysage plutôt qu'un lieu de culte actif.  La vue panoramique offerte depuis sa position élevée fait du Temple de Diane un endroit idéal pour admirer le paysage environnant et réfléchir sur la beauté de la nature et de l'art. Aujourd'hui, il représente un symbole de l'amour pour la beauté et l'harmonie qui caractérisaient la Renaissance romaine.",
        "description_es": "El Templete de Diana, situado en el corazón de la Villa Borghese en Roma, es una de las joyas ocultas de este extraordinario parque. Construido entre 1784 y 1790 por encargo del cardenal Scipione Borghese, el templo está dedicado a la diosa romana de la caza, Diana. La estructura, de estilo neoclásico, se destaca por su elegancia y su misterioso encanto.  La forma circular del templo, que recuerda a los antiguos templos, está rodeada por un columnata dórica, creando una atmósfera sugerente y encantadora. En el interior, un fresco representa a Diana rodeada de ninfas, destacando su culto, que era particularmente popular entre las familias nobles romanas. Un aspecto curioso es que el templo también servía como una \"follía\" – un elemento decorativo del paisaje en lugar de un lugar de culto activo.  La vista panorámica que se puede disfrutar desde su posición elevada hace que el Templete de Diana sea un lugar ideal para admirar el paisaje circundante y reflexionar sobre la belleza de la naturaleza y el arte. Hoy en día, es un símbolo del amor por la belleza y la armonía que caracterizaban el Renacimiento romano.",
        "description_lat": "Templum Dianae, in medio Villae Borghesii Romae situm, una ex gemmis latentibus huius admirabilis horti est. Inter annos 1784 et 1790 exstructum, iussu Cardinalis Scipionis Borghesii, deo Dianae, venationis deae Romanae, dedicatum est. Structura, in stylo Neoclassico, ob elegantiam suam et fascinum mysticum eminet. Forma circularis templi, quae antiqua templa refert, columnis Doricis circumdata est, atmosphaeram incantatam creans. Intus, affresco Dianam circumdatam nymphis repraesentat, cuius cultus inter nobiles Romanas familias popularis erat. Curiosum est templum etiam folly fuisse—elementum ornamenti in hortis, potius quam locus cultus activus. Prospectus panoramicus ex eius loco eminente, templum Dianae aptum locum reddit ad pulchritudinem naturae et artis contemplandam. Hodie symbolum est amoris erga pulchritudinem et harmoniam, quae Renaissance Romanam insigniebat."
    },
    {
        "name": "Estasi di Santa Teresa d'Avila di Bernini",
        "category": "statue",
        "img": "",
        "imgsrc": "",
        "lat": "41.904684",
        "lon": "12.494207",
        "description_it": "L'Estasi di Santa Teresa d'Avila è un capolavoro del Barocco romano, scolpito da Gian Lorenzo Bernini tra il 1647 e il 1652. Situata nella cappella Cornaro della chiesa di Santa Maria della Vittoria, l'opera rappresenta il culmine della capacità di Bernini di rendere tangibile l'intangibile, di trasformare un'esperienza mistica in un'emozione condivisibile. La santa, in un momento di profonda estasi, è raffigurata in un delicato equilibrio tra corpo e anima, mentre un cherubino la trafigge con una freccia d'oro, simbolo dell'amore divino. La luce, che penetra da una finestra nascosta, avvolge le figure in un'atmosfera rarefatta, intensificando l'esperienza mistica. L'opera va oltre la semplice rappresentazione di un evento religioso, diventando una metafora dell'amore e della passione umana, universale e senza tempo.",
        "description_en": "The Ecstasy of Saint Teresa is a masterpiece of Roman Baroque, sculpted by Gian Lorenzo Bernini between 1647 and 1652. Located in the Cornaro Chapel of the church of Santa Maria della Vittoria, the work represents the pinnacle of Bernini's ability to make the intangible tangible, to transform a mystical experience into a shared emotion. The saint, in a moment of profound ecstasy, is depicted in a delicate balance between body and soul, while a cherub pierces her with a golden arrow, symbolizing divine love. The light, penetrating from a hidden window, envelops the figures in a rarefied atmosphere, intensifying the mystical experience. The work goes beyond the mere representation of a religious event, becoming a metaphor for human love and passion, universal and timeless.",
        "description_fr": "L'Extase de Sainte Thérèse est un chef-d'œuvre du baroque romain, sculpté par Gian Lorenzo Bernini entre 1647 et 1652. Située dans la chapelle Cornaro de l'église Santa Maria della Vittoria, l'œuvre représente l'apogée de la capacité de Bernini à rendre tangible l'intangible, à transformer une expérience mystique en une émotion partagée. La sainte, dans un moment d'extase profonde, est représentée dans un délicat équilibre entre le corps et l'âme, tandis qu'un chérubin la transperce d'une flèche d'or, symbole de l'amour divin. La lumière, pénétrant par une fenêtre cachée, enveloppe les figures dans une atmosphère raréfiée, intensifiant l'expérience mystique. L'œuvre va au-delà de la simple représentation d'un événement religieux, devenant une métaphore de l'amour et de la passion humaines, universelle et intemporelle.",
        "description_es": "El Éxtasis de Santa Teresa es una obra maestra del Barroco romano, esculpida por Gian Lorenzo Bernini entre 1647 y 1652. Ubicada en la capilla Cornaro de la iglesia de Santa Maria della Vittoria, la obra representa el culmen de la capacidad de Bernini de hacer tangible lo intangible, de transformar una experiencia mística en una emoción compartida. La santa, en un momento de profunda éxtasis, está representada en un delicado equilibrio entre el cuerpo y el alma, mientras un querubín la atraviesa con una flecha de oro, símbolo del amor divino. La luz, penetrando por una ventana oculta, envuelve las figuras en una atmósfera enrarecida, intensificando la experiencia mística. La obra va más allá de la simple representación de un evento religioso, convirtiéndose en una metáfora del amor y la pasión humanos, universal y atemporal.",
        "description_lat": "Extasis Sanctae Theresiae ab Avila opus est insignissimum baroci Romani, a Ioanne Laurentio Bernini inter annos 1647 et 1652 sculptum. In sacello Cornaro ecclesiae Sanctae Mariae de Victoria situm, culmen est facultatis Bernini rerum incorporearum tangibilem reddendi, mysticam experientiam in emotionem communem convertendi. Sancta, in momento profundae extasis, in delicato aequilibrio corporis et animae depicta est, dum angelus eam sagittae aureae, symbolum amoris divini, traicit. Lux, quae per fenestram occultam penetret, figuras involvit in atmosphaera subtili, experientiam mysticam augens. Opus non solum eventum religiosum repraesentat, sed etiam metaphora est amoris et passionis humanae, universalis et aeterni."
    },
    {
        "name": "Fori imperiali",
        "category": "varie",
        "img": "https://res.cloudinary.com/dr1rlvi5c/image/upload/v1729785934/Fori_Imperiali_v2xmcw.jpg",
        "imgsrc": " ",
        "lat": "41.8954",
        "lon": "12.4853",
        "description_it": "Via dei Fori Imperiali è una delle strade più iconiche di Roma, realizzata negli anni '30 del XX secolo per collegare Piazza Venezia con il Colosseo. Camminando lungo questa via, si è circondati da testimonianze storiche inestimabili. A sinistra, si possono ammirare le rovine dei Fori Imperiali, un complesso di piazze e templi costruiti dai vari imperatori romani, da Giulio Cesare a Traiano. Qui si svolgevano eventi pubblici e celebrazioni, e la loro grandezza testimonia il potere e la cultura di Roma antica.  Un elemento affascinante è il Mercato di Traiano, spesso considerato il primo centro commerciale del mondo. Da questa posizione privilegiata, il visitatore può percepire la vitalità della vita romana, immaginando gli antichi mercanti e i cittadini che affollavano queste aree. Via dei Fori Imperiali non è solo una via di transito, ma un viaggio attraverso la storia, che offre un'esperienza unica a ogni passo.",
        "description_en": "Via dei Fori Imperiali is one of Rome's most iconic streets, constructed in the 1930s to connect Piazza Venezia with the Colosseum. Walking along this avenue, you are surrounded by priceless historical evidence. On the left, you can admire the ruins of the Imperial Forums, a complex of squares and temples built by various Roman emperors, from Julius Caesar to Trajan. These sites were the backdrop for public events and celebrations, and their grandeur is a testament to the power and culture of ancient Rome.  An intriguing element is the Market of Trajan, often considered the world's first shopping center. From this privileged position, visitors can sense the vibrancy of Roman life, imagining ancient merchants and citizens bustling through these areas. Via dei Fori Imperiali is not just a thoroughfare; it's a journey through history that offers a unique experience at every turn.",
        "description_fr": "Via dei Fori Imperiali est l'une des rues les plus emblématiques de Rome, construite dans les années 1930 pour relier la Piazza Venezia au Colisée. En marchant le long de cette avenue, vous êtes entouré de preuves historiques inestimables. À gauche, vous pouvez admirer les ruines des Forums Impériaux, un complexe de places et de temples construits par divers empereurs romains, de Jules César à Trajan. Ces sites étaient le cadre d'événements publics et de célébrations, et leur grandeur témoigne du pouvoir et de la culture de la Rome antique.  Un élément fascinant est le Marché de Trajan, souvent considéré comme le premier centre commercial au monde. De cette position privilégiée, les visiteurs peuvent ressentir la vitalité de la vie romaine, imaginant des marchands et des citoyens anciens s'affairant dans ces zones. Via dei Fori Imperiali n'est pas seulement une voie de transit, mais un voyage à travers l'histoire, offrant une expérience unique à chaque pas.",
        "description_es": "Via dei Fori Imperiali es una de las calles más icónicas de Roma, construida en la década de 1930 para conectar la Piazza Venezia con el Coliseo. Al caminar por esta avenida, se está rodeado de pruebas históricas invaluables. A la izquierda, se pueden admirar las ruinas de los Foros Imperiales, un complejo de plazas y templos construidos por varios emperadores romanos, desde Julio César hasta Trajano. Estos lugares fueron el telón de fondo para eventos públicos y celebraciones, y su grandeza es un testimonio del poder y la cultura de la antigua Roma.  Un elemento intrigante es el Mercado de Trajano, a menudo considerado el primer centro comercial del mundo. Desde esta posición privilegiada, los visitantes pueden sentir la vitalidad de la vida romana, imaginando a antiguos mercaderes y ciudadanos moviéndose por estas áreas. Via dei Fori Imperiali no es solo un camino de tránsito, sino un viaje a través de la historia que ofrece una experiencia única en cada paso.",
        "description_lat": "Via Fororum Imperialium una est ex viarum iconicarum Romae, annis 1930 aedificata ad connectendam Piazza Venezia cum Colosseo. Ambulatione hac via, inestimabilibus testimoniis historicis circumdas. Sinistra, ruinas Fororum Imperialium, complexum forum et templorum a variis imperatoribus Romanis exstructorum, ab Iulio Caesare ad Traianum, videre potes. Hic publici eventus et celebrationes gerebantur, et magnitudo eorum potentiam et culturam Romae antiquae testatur. Fascinans est Mercatus Traiani, qui saepe ut primus centrum commercii mundi consideratur. Ex hac privilegiata positione, visitator vitalitatem vitae Romanae percipere potest, antiquis mercatoribus et civibus has areas frequentantibus imaginando. Via Fororum Imperialium non solum transitus via est, sed etiam iter per historiam, quod unicam experientiam omni passu praebet."
    },
    {
        "name": "Palazzo della civiltà italiana",
        "category": "edifici",
        "img": "https://res.cloudinary.com/dr1rlvi5c/image/upload/v1729714185/Palazzo_della_civilit%C3%A0_italiana_evfas9.jpg",
        "imgsrc": " ",
        "lat": "41.836322",
        "lon": "12.465060",
        "description_it": "Il Palazzo della Civiltà Italiana, situato nel quartiere EUR di Roma, è un'icona dell'architettura razionalista italiana. Costruito tra il 1938 e il 1943 per l'Esposizione Universale di Roma (mai tenutasi a causa della Seconda Guerra Mondiale), il palazzo simboleggia il legame tra passato e modernità. La sua struttura è un omaggio ai monumenti dell'antica Roma, con le sue arcate che ricordano il Colosseo, ma reinterpretato in chiave moderna e minimalista. Sulle sue facciate campeggia l'iscrizione \"Un popolo di poeti, di artisti, di eroi, di santi, di pensatori, di scienziati, di navigatori, di trasmigratori\", che celebra lo spirito creativo e l'eclettismo del popolo italiano. Curiosamente, l'edificio è diventato nel tempo un simbolo di potenza e resilienza culturale, riconquistando una nuova vita nel XXI secolo, ospitando la sede di Fendi dal 2015.  Un dettaglio meno noto è l'influenza dell'architettura metafisica di Giorgio de Chirico, i cui spazi vuoti e geometrie oniriche sembrano riflettersi nel vuoto scenografico del Palazzo, conferendogli un'aura enigmatica e solenne. Inoltre, le sei statue ai piedi dell'edificio rappresentano figure simboliche delle arti e delle scienze, un tributo alla rinascita culturale e intellettuale italiana.",
        "description_en": "The Palazzo della Civiltà Italiana, located in Rome's EUR district, is a masterpiece of Italian Rationalist architecture. Built between 1938 and 1943 for the Rome World’s Fair (which never took place due to World War II), the building represents the connection between Rome's ancient past and modernity. Its structure, with rows of symmetrical arches, echoes the Colosseum, but reinterpreted in a minimalist and modern style. The inscription on the façade, \"A nation of poets, artists, heroes, saints, thinkers, scientists, navigators, and migrants,\" honors the creative spirit and eclecticism of the Italian people. Over time, the building has come to symbolize resilience and cultural power, finding new life in the 21st century as the headquarters of Fendi since 2015.  A lesser-known detail is the influence of Giorgio de Chirico's metaphysical architecture, whose empty spaces and surreal geometries seem to reflect in the building's grandiose void, giving it an enigmatic and solemn aura. Moreover, the six statues at its base represent symbolic figures of the arts and sciences, a tribute to Italy's cultural and intellectual revival.",
        "description_fr": "Le Palais de la Civilisation Italienne, situé dans le quartier EUR de Rome, est une œuvre maîtresse de l'architecture rationaliste italienne. Construit entre 1938 et 1943 pour l'Exposition universelle de Rome (qui n'a jamais eu lieu en raison de la Seconde Guerre mondiale), le bâtiment symbolise le lien entre l'Antiquité romaine et la modernité. Sa structure, avec ses rangées d'arcades symétriques, rappelle le Colisée, mais réinterprété dans un style minimaliste et moderne. L'inscription sur la façade, \"Un peuple de poètes, d'artistes, de héros, de saints, de penseurs, de scientifiques, de navigateurs et de transmigrateurs\", rend hommage à l'esprit créatif et à l'éclectisme du peuple italien. Avec le temps, le bâtiment est devenu un symbole de la résilience et du pouvoir culturel, trouvant une nouvelle vie au XXIe siècle en tant que siège de Fendi depuis 2015.  Un détail moins connu est l'influence de l'architecture métaphysique de Giorgio de Chirico, dont les espaces vides et les géométries oniriques semblent se refléter dans le vide scénographique du Palais, lui conférant une aura énigmatique et solennelle. De plus, les six statues à la base représentent des figures symboliques des arts et des sciences, un hommage à la renaissance culturelle et intellectuelle italienne.",
        "description_es": "El Palacio de la Civilización Italiana, ubicado en el distrito EUR de Roma, es una obra maestra de la arquitectura racionalista italiana. Construido entre 1938 y 1943 para la Exposición Universal de Roma (que nunca se llevó a cabo debido a la Segunda Guerra Mundial), el edificio representa el vínculo entre el pasado antiguo de Roma y la modernidad. Su estructura, con filas de arcos simétricos, evoca el Coliseo, pero reinterpretado en un estilo minimalista y moderno. La inscripción en la fachada, \"Un pueblo de poetas, artistas, héroes, santos, pensadores, científicos, navegantes y transmigradores\", honra el espíritu creativo y el eclecticismo del pueblo italiano. Con el tiempo, el edificio se ha convertido en un símbolo de la resiliencia y el poder cultural, encontrando nueva vida en el siglo XXI como sede de Fendi desde 2015.  Un detalle menos conocido es la influencia de la arquitectura metafísica de Giorgio de Chirico, cuyos espacios vacíos y geometrías oníricas parecen reflejarse en el vacío escénico del Palacio, dándole un aura enigmática y solemne. Además, las seis estatuas en su base representan figuras simbólicas de las artes y las ciencias, un tributo al renacimiento cultural e intelectual de Italia.",
        "description_lat": "Palatium Civilitatis Italicae, in regione EUR Romae situm, icon est architecturae rationalistae Italicae. Inter annos 1938 et 1943 ad Expositionem Universalem Romae (numquam ob Bellum Orbis Secundum celebratam) aedificatum, palatium nexum inter praeteritum et modernitatem symbolizat. Structura eius monumentis antiqui Romae honorem tribuit, cum arcubus quae Colosseum reminiscuntur, sed in clave moderna et minimalista interpretatis. In faciebus eius inscriptio \"Populus poetarum, artificum, heroum, sanctorum, cogitatorum, scientiarum peritorum, nautarum, transmigratorum\" praeclarus spiritus creativus et eclecticismus populi Italici celebratur. Curiosum est quod aedificium, tempore symbolum potentiae et culturalis fortitudinis factum, novam vitam saeculo XXI recuperavit, a sede Fendi anno 2015 usurpatum. Minus notus est influxus architecturae metaphysicae Georgii de Chirico, cuius spatia vacua et geometriae oniricae in vacuo scaenico Palatii reflecti videntur, eum enigmaticum et solemnem reddentes. Praeterea sex statuae ad pedes aedificii figuras symbolicas artium et scientiarum repraesentant, tributum renascentiae culturalis et intellectualis Italicae."
    },
    {
        "name": "Tempio di Esculapio",
        "category": "monumenti",
        "img": "https://res.cloudinary.com/dr1rlvi5c/image/upload/v1729781152/tempio_di_esculapio_leaayu.webp",
        "imgsrc": " ",
        "lat": "41.914898",
        "lon": "12.482825",
        "description_it": "Il Tempio di Esculapio, situato nell'incantevole Giardino del Lago di Villa Borghese, è uno dei luoghi più suggestivi di Roma. Costruito nel 1786 in stile neoclassico, questo piccolo tempio dedicato al dio della medicina fu voluto dal principe Marcantonio Borghese, e rappresenta una testimonianza dell'interesse del XVIII secolo per la riscoperta dell'antichità classica. La struttura si ispira all'architettura greca con colonne ioniche, timpani decorati e statue che rimandano all'iconografia medica di Esculapio. Il tempio era anche un luogo simbolico di guarigione, e il piccolo lago artificiale che lo circonda riflette questa funzione, poiché l'acqua era un elemento sacro legato al potere terapeutico. Non solo un'attrazione estetica, ma anche un monumento che riflette la commistione di cultura, natura e spiritualità.",
        "description_en": "The Temple of Aesculapius, nestled in the enchanting Garden of the Lake within Villa Borghese, is one of Rome's most evocative sites. Built in 1786 in a neoclassical style, this small temple dedicated to the god of medicine was commissioned by Prince Marcantonio Borghese, embodying the 18th century's fascination with the rediscovery of classical antiquity. The structure is inspired by Greek architecture, featuring Ionic columns, decorated pediments, and statues that reference Aesculapius' medical iconography. The temple also served as a symbolic place of healing, and the small artificial lake surrounding it reflects this function, as water was a sacred element linked to therapeutic power. It is not only an aesthetic attraction but also a monument that represents a fusion of culture, nature, and spirituality.",
        "description_fr": "Le Temple d’Esculape, situé dans le magnifique Jardin du Lac de la Villa Borghese, est l'un des sites les plus évocateurs de Rome. Construit en 1786 dans un style néoclassique, ce petit temple dédié au dieu de la médecine fut commandé par le prince Marcantonio Borghese, témoignant de l’intérêt du XVIIIe siècle pour la redécouverte de l'antiquité classique. Inspiré de l'architecture grecque, le temple présente des colonnes ioniques, des frontons décorés et des statues faisant référence à l'iconographie médicale d'Esculape. Ce temple était aussi un lieu symbolique de guérison, et le petit lac artificiel qui l'entoure reflète cette fonction, car l'eau était un élément sacré lié au pouvoir thérapeutique. C'est un monument qui fusionne harmonieusement culture, nature et spiritualité.",
        "description_es": "El Templo de Esculapio, situado en el encantador Jardín del Lago en Villa Borghese, es uno de los lugares más evocadores de Roma. Construido en 1786 en estilo neoclásico, este pequeño templo dedicado al dios de la medicina fue encargado por el príncipe Marcantonio Borghese, representando el interés del siglo XVIII por el redescubrimiento de la antigüedad clásica. La estructura está inspirada en la arquitectura griega, con columnas jónicas, frontones decorados y estatuas que hacen referencia a la iconografía médica de Esculapio. El templo también servía como un lugar simbólico de curación, y el pequeño lago artificial que lo rodea refleja esta función, ya que el agua era un elemento sagrado vinculado al poder terapéutico. No es solo una atracción estética, sino también un monumento que representa la fusión de la cultura, la naturaleza y la espiritualidad.",
        "description_lat": "Templum Aesculapii, in amoeno Horti Lacus Villae Borghesiae situm, est unum e locis Romanae urbis maxime evocantibus. Anno MDCCLXXXVI aedificatum est, in stilo neoclassico, a principe Marco Antonio Borghesio imperatum, qui saeculi duodevicensimi studium antiquitatis classicae recuperandae significat. Structura architecturae Graecae inspirata est, cum columnis Ionicis, fastigiis ornatis, et statuis quae ad iconographiam medicam Aesculapii pertinent. Templum etiam locus symbolicus curationis fuit, et lacus parvus artificialis qui eum circumdat hanc functionem refert, nam aqua sacrum elementum cum virtute salutari coniunctum erat. Non solum est locus visu iucundus, sed etiam monumentum quod culturam, naturam, spiritualitatemque coniungit."
    }
]